albert-bin
betterdiscordctl-git
downgrade
extramaus
google-chrome
gromit-mpx
insomnia-bin
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
libinput-gestures
mongodb-bin
mongodb-tools-bin
ncspot-bin
neovim-plug
nerd-fonts-meslo
pandoc-bin
paru-bin
pfetch
qdirstat
ventoy-bin
vim-plug
visual-studio-code-bin
x11-emoji-picker-git
xiaomi-adb-fastboot-tools-bin
