albert-bin
appimagelauncher-git
betterdiscordctl-git
chaotic-keyring
chaotic-mirrorlist
downgrade
extramaus
glmark2-git
google-chrome
gromit-mpx
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
k4dirstat
kwin-bismuth
libinput-gestures
mongodb-tools-bin
ncspot-bin
neovim-plug
nerd-fonts-meslo
pacfinder
pandoc-bin
paru-bin
pfetch
qbittorrent-qt5
qdirstat
system76-power
ventoy-bin
vim-plug
visual-studio-code-bin
x11-emoji-picker-git
xiaomi-adb-fastboot-tools-bin
zulip-desktop-bin
