auto-cpufreq
brave-bin
cpu-x
downgrade
extramaus
fnm-bin
google-chrome
gromit-mpx
hardinfo
icu69-bin
k4dirstat
logiops
microsoft-edge-stable-bin
mongodb-bin
mongodb-tools-bin
neovim-plug
ocs-url
pacfinder
pandoc-bin
paru-bin
pfetch
phoronix-test-suite
qbittorrent-qt5
ruby-build
sddm-git
slack-desktop
spotify
standardnotes-bin
tor-browser
universal-android-debloater-bin
ventoy-bin
vim-plug
visual-studio-code-bin
wayfarer
webcord-bin
xiaomi-adb-fastboot-tools-bin
zulip-desktop-bin
